#+title: Emacs Doom Воркшоп 1
#+author: veschin
#+language: ru

** Demo
#+begin_src bash
du -h -d 1 ../repos
#+end_src

#+RESULTS:
| 97M  | ../repos/go         |
| 53M  | ../repos/python     |
| 11M  | ../repos/typescript |
| 161M | ../repos            |
